/* Insert Element menu item */
"Insert Element" = "Insert Element";
/* Error string used for unknown error types. */
"ErrorString_1" = "error";

/* intro */
"IntroLine1" = "Somos los Viajeros Diminutos. Hola!";
"IntroLine2" = "Vamos a darle la vuelta al mundo";
"IntroLine3" = "Donde paramos, nadie sabe.";

/* games */
"match"     = "igual";
"puzzle"    = "rompecabezas";
"luggage"   = "lvalijas";
"cityscape"  = "paisaje de la ciudad";

/* game levels */
"statue"    = "Estatua de la Libertad";
"empire"    = "Empire State Building";
"bridge"    = "Puente de Brooklyn";
"park"      = "Central Park";
"parade"    = "Thanksgiving Day Parade";
"history"   = "Museo de Historia Natural";
"square"    = "Times Square";
"zoo"       = "Zoologico de Bronx";
"cab"       = "taxi de Nueva York";
"pizza"     = "pizza al estilo de NYC";
"bagel"     = "rosquilla";
"coffee"    = "la taza de café";
"cheesecake"= "cheesecake estilo Nueva York";
"hamburger" = "hamburguesa";
"dog"       = "el hot dog";


/* story */
"pg1A" = "Somos los Viajeros Diminutos. Hola!";
"pg1B" = "Vamos a darle la vuelta al mundo";
"pg1C" = "Donde paramos, nadie sabe.";
"pg1D" = "";

"pg2A" = "Hoy visitamos un lugar que es tan lindo...";
"pg2B" = "Vamos a visitar la ciudad de Nueva York!";
"pg2C" = "";
"pg2D" = "";

"pg3A" = "La ciudad de Nueva York es conocida como la Gran Manzana,";
"pg3B" = "nuestra fruta favorita.";
"pg3C" = "Toma un paseo en un taxi amarillo, que es divertido!";
"pg3D" = "";

"pg4A" = "Times Square puede ser bastante lindo cuando está oscuro.";
"pg4B" = "Y no te olvides de dar un paseo";
"pg4C" = "por Central Park.";
"pg4D" = "";

"pg5A" = "Usted se sentirá como un nativo cuando pruebe la comida.";
"pg5B" = "Los perros calientes, pizza, rosquillos; ";
"pg5C" = "todo es tan rico.";
"pg5D" = "";

"pg6A" = "Todos los museos te mantendrá ocupado.";
"pg6B" = "Y visita la Estatua de la Libertad";
"pg6C" = "para aprender un poco de historia.";
"pg6D" = "";

"pg7A" = "Un lugar más antes de salir ...";
"pg7B" = "Usted debe visitar";
"pg7C" = "el Zoológico del Bronx.";
"pg7D" = "";

"pg8A" = "Y ahora, es tiempo de irse.";
"pg8B" = "Sabemos que no se quieren ir";
"pg8C" = "pero pronto pueden regresar";
"pg8D" = "y, por supuesto, nos uniremos la próxima vez.";


/* font name */
"fontName"  = "Arial Rounded MT Bold";

/* store */
"buy"   =   "comprar!";
"restore" = "restablecer";
"parent" = "Pide a tus padres.";
"continue" = "para continuar..";
"appTitle" = "Juego completo";
"unable" = "No se puede comprar en este momento....";

